<!-- ABOUT -->
    <section class="about">
        <div class="container">
            <div class="row">
                <div class="col-md-9 col-md-offset-1 col-sm-12">
                    <h2><?= $h3 ?></h2>
                    <p>Мы предоставляем качественные услуги по продаже и выкупу автомобилей в Волгограде и Волгоградской области. Огромное количество наших клиентов готовы подтвердить, что они остались довольны и получили денежные средства в максимально короткий срок. У нас нет комиссий и прочих взносов за консультацию и осмотр Вашего авто. Чтобы избежать проблем с продажей автомобиля, Вы можете воспользоваться нашими услугами и получить деньги в максимально короткий срок.</p>
                    <b><p style="text-align: center; font-weight:bold;">Мы осуществляем выкуп новых и подержанных (б/у) автомобилей<br> ПРАКТИЧЕСКИ В ЛЮБОМ СОСТОЯНИИ:</p></b>
                    <div class="row">
                        <div class="col-sm-6">
                            <ul class="list">
                                <li>отечественные авто;</li>
                                <li>иномарки с 1990 года выпуска;</li>
                                <li>битые авто;</li>
                                <li>неисправные авто;</li>
                                <li>кредитные авто;</li>
                            </ul>
                        </div>
                        <div class="col-sm-6">
                            <ul class="list">
                                <li>после ДТП авто;</li>
                                <li>старые авто;</li>
                                <li>после ДТП авто;</li>
                                <li>грузовые -коммерческий транспорт;</li>
                                <li>спецтехнику, мототехнику, прицепы.</li>
                            </ul>
                        </div>
                    </div>
                    <p><b>Выкуп</b> транспортного средства нашей компанией занимает <b>НЕ БОЛЕЕ 30 минут</b>.</p>
                    <p>Это очень простая и прозрачная процедура. Мы не занижаем стоимости и дорожим своей репутацией, чтобы Вы могли рекомендовать нас своим друзьям и знакомым. Мы приедем к Вам с профессиональным оценщиком и решим все вопросы прямо у автомобиля</p>
                    <div style="font-size:20px;text-align:center;padding-top:20px;">ЗВОНИТЕ <b> <a href="tel:+79278160641">+7 (927) 816-06-41</a></div>
                </div>
            </div>
        </div>
    </section>
<!-- ABOUT -->